<?php
return [
    'all' => 'Все категории',
    'stavba' => 'Строительство и ремесла',
    'uklid' => 'Уборка и помощь по дому',
    'doprava' => 'Транспорт и логистика',
    'montaz' => 'Сборка и производство',
    'malovani' => 'Покраска и реконструкция',
    'zahrada' => 'Сад и обслуживание',
    'pomoc-v-domacnosti' => 'Помощь по хозяйству',
    'sklad' => 'Склад и обработка',
    'gastro' => 'Гостеприимство и гастрономия',
    'brigady' => 'Подработка и помощь',
    'ostatni' => 'Остальные',
    'administrativa' => 'Администратор',
    'mobile_title' => 'Категории',
    'close' => 'Закрыть',
    'chemie-a-potravinarstvi' => 'Химия и пищевая промышленность',
];
