<?php
return [
    'all' => 'Всі категорії',
    'stavba' => 'Будівництво та ремесла',
    'uklid' => 'Прибирання та допомога по дому',
    'doprava' => 'Транспорт та логістика',
    'montaz' => 'Збірка та виробництво',
    'malovani' => 'Фарбування та реконструкція',
    'zahrada' => 'Сад та обслуговування',
    'pomoc-v-domacnosti' => 'Допомога по господарству',
    'sklad' => 'Склад та обробка',
    'gastro' => 'Гостинність та гастрономія',
    'brigady' => 'Підробіток та допомога',
    'ostatni' => 'Інше',
    'administrativa' => 'Адміністрування',
    'mobile_title' => 'Категорії',
    'close' => 'Закрити',
    'chemie-a-potravinarstvi' => 'Хімія та харчова промисловість',
];
